var initData= [{
  "newsid":0,
  "image1icon":"../../images/image1-img.jpg",
  "image1titleicon":"../../images/健康2.png",
  "image1title":"什么是健康？",
  "image1titletext":"健康是指一个人在身体、精神和社会等方面都处于良好的状态。健康包括两个方面的内容：一是主要脏器无疾病，身体形态发育良好，体形均匀，人体各系统具有良好的生理功能，有较强的身体活动能力和劳动能力，这是对健康最基本的要求；二是对疾病的抵抗能力较强，能够适应环境变化，各种生理刺激以及致病因素对身体的作用。传统的健康观是“无病即健康”，现代人的健康观是整体健康，世界卫生组织提出“健康不仅是躯体没有疾病，还要具备心理健康、社会适应良好和有道德”。因此，现代人的健康内容包括：躯体健康、心理健康、心灵健康、社会健康、智力健康、道德健康、环境健康等。健康是人的基本权利。健康是人生的第一财富。"


},


{
  "newsid": 1,
  "image1icon": "../../images/run.jpg",
  "image1titleicon": "../../images/跑步.png",
  "image1title": "跑步对健康的意义",
  "image1titletext": "慢跑，是一种有氧运动，亦称为缓步、缓跑或缓步跑，目的在以较慢或中等的节奏来跑完一段相对较长的距离，以达到热身或锻炼的目的。通过慢跑，能够达到锻炼心脏和全身的好作用。所以对于当代社会处在亚健康的的人们来说慢跑是最好调解方法之一。慢跑的好处主要有延年益寿：近年来，慢跑在很多国家日渐风行，根据统计，慢跑者的平均寿命比无慢跑习惯者要长。调节身心，减缓工作压力：慢跑是在一种相对比较平和的心理状态下进行的运动，可以释放工作带来的压力，从而有更好的精力和心理状态迎接新的挑战。以及使心脏更强健和加快新陈代谢：研究表明，进行轻松的慢跑运动，能增强呼吸功能，可使人的肺活量增加，提高人体通气和换气能力，慢跑时，供给人的氧气较静坐时多8～12倍。氧气对维持人体生命活动是必不可少的，吸氧的能力大小又直接影响到心肺功能。慢跑可使心肌增强、增厚，具有锻炼心脏、保护心脏的作用。"
 

　　


},
  {
    "newsid": 2,
    "image1icon": "../../images/nba1.jpg",
    "image1titleicon": "../../images/篮球.png",
    "image1title": "篮球对健康的作用",
    "image1titletext": "从事篮球运动，有利于提高群体意识，团结合作，顽强拼搏的意志品质和良好的心理素质。 打篮球可以锻炼人的腿部肌肉，腹部肌肉，上肢肌肉，总之打篮球对人的肌肉锻炼很有帮助。打篮球真的可以使人长高的，由于打篮球对人的小腿肌肉锻炼很有帮助，所以可以提高人的弹跳力。打篮球同样可以锻炼人的协调能力，因为很多篮球基本动作对人的协调性有很大的要求。打篮球对锻炼人的反应能力也很有帮助，所以说打篮球对人的好处很多，但是我们还是要注意保护自己，很多动作做不到位也很容易受伤的。 1. 训练神经系统反应 打篮球可训练脑部思考和判断能力，及随思考后身体继发的反射动作速度。 2. 训练感官系统反应 打篮球可训练眼睛视力及耳朵听力的敏感度。 3. 训练骨骼肌肉系统功能 打篮球可训练全身的肌肉活动及肌肉力量，同时也能训 练耐力、改善体型；训练关节的协调及敏捷度，对於正处於成长期的青少年朋友还可以促进骨骼的发育，让您长得更高。 4.增强循环系统功能 打篮球可增强心肌收缩力及心脏负荷能力。 5.增强呼吸系统功能 打篮球可增加肺活量，同时也增进也血液带氧的能力。 6.促进泌尿系统功能 打篮球使全身的血液循环加速新陈代谢，并由排汗及补充大量的水后排尿来排除体内有害废物，身体体内清洁后皮肤就会更有光泽及弹性"


}



]

module.exports = {
  initData:initData
}


